<?php


/*
Template Name: Статья
Template post Type: post
*/

get_header();
?>
    <main>
        <section class="blue-bg">
        </section>
        <div class="blue-bg">

            <div class="container">
                <section class="artical__main">

                    <img src="img/artical.png" alt="main" class="img">
                    <h1 class="header-1">
                        Как вернуть НДС
                        <br>
                        от покупки апартаментов
                    </h1>
                </section>

                <div class="artical__content">
                    <p class="descr">
                        В соответствии с подписанным президентом Владимиром Путиным законом, начиная с октября 2010 года
                        проекты застройщиков по договорам долевого участия в строительстве освобождались от уплаты НДС,
                        за исключением объектов производственного назначения. Однако теперь к этому списку добавляются
                        также апартаменты.
                    </p>
                    <p class="descr">

                        Новый закон отменяет освобождение от НДС при строительстве помещений, предназначенных для
                        временного проживания (без права на постоянную регистрацию), к которым относятся и апартаменты.
                        Эта мера распространяется на объекты недвижимости, реализуемые застройщиком по договорам
                        долевого участия (ДДУ).
                    </p>

                    <h3 class="header-3">
                        Подзаголовок
                    </h3>
                    <p class="descr">
                        Эта изменение закона приведет к увеличению стоимости апартаментов пропорционально новому налогу.
                        Минимальная сумма, на которую этот налог повлияет, составляет 20% от общей цены
                        продажи.
                    </p>
                    <p class="descr">
                        Влияние этого закона напрямую затронет рынок жилья. Инвесторы, которые ранее выбирали
                        апартаменты, могут пересмотреть свой выбор в сторону квартир и домов, учитывая новые финансовые
                        условия.
                    </p>
                    <p class="descr">
                        Покупатели, прежде смотревшие на апартаменты как на выгодную опцию для жилья, теперь,
                        вероятно, предпочтут более традиционные варианты. Следовательно, внедрение нового налога
                        приведет к увеличению спроса на жилую недвижимость.
                    </p>
                    <p class="descr">
                        Исходить нужно из уменьшенного разрыва по
                        цене с жилыми проектами, что особенно будет заметно в бизнес и комфорт сегментах, а учитывая
                        текущие ипотечные ставки на жилые проекты - апартаменты просто не смогут с ними
                        конкурировать.
                    </p>
                    <p class="descr">
                        Важно отметить, что апартаменты имеют ряд ограничений в отношении постоянного
                        проживания. Там нельзя официально зарегистрироваться постоянно, и не соблюдаются нормы
                        инсоляции, шумоизоляции и режима тишины, характерные для жилых домов. Апартаменты предназначены
                        скорее для временного проживания, подобно гостиничным номерам, а не для постоянного проживания.
                        Часто их берут наши покупатели в качестве "пиджачных квартир" удобных вариантов проживания в
                        центре Москвы на небольшой период (к примеру, командировки), что позволяет при этом сделать это
                        помещения под свой вкус и не занимать свою голову временными решениями, такими как
                        гостиницы.
                    </p>
                    <p class="descr">
                        Собственники апартаментов также обязаны уплачивать налоги, которые значительно
                        превышают налоги за квартиры, так как апартаменты считаются коммерческой
                        недвижимостью.
                    </p>
                    <p class="descr">
                        Апартаменты стоили на 20-25% дешевле квартир сопоставимого формата, и это
                        преимущество полностью нивелировало такие минусы, как более высокие налоги и коммунальные
                        платежи.
                    </p>
                    <p class="descr">
                        Однако в проектах премиум и элит сегмента стоимость в сравнении с жилыми проектами не
                        отличается, за это застройщики апартаментов предлагают интересные продуктовые решения в
                        комплексах апартаментов и удобные точки застройки.
                    </p>
                    <p class="descr">
                        Рынок апартаментов составляет 10% от общего
                        объема строящихся проектов и исходя из последних изменений можно сделать вывод, что объем новых
                        проектов МФК и апартаментов гостиничного типа будет сужаться.
                    </p>

                    </p>
                </div>

            </div>




        </div>



    </main>

    
    <?php
get_footer();